OFtutorial7_customLibraries/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial6
